/* Adobe Plugin Plist Files for ScriptingSupport */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripting Support";
CFBundleDisplayName = "Scripting Support";
CFBundleGetInfoHTML = "Scripting Support version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Scripting Support version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Scripting Support version 21.1.0";
